/* Localized versions of Info.plist keys */

CFBundleName = "HL7toDICOMPDF";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "HL7toDICOMPDF version 1.0, Copyright (c) 2012 Pixmeo SARL.";
NSHumanReadableCopyright = "Copyright (c) 2012 Pixmeo SARL.";
